[
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "periodic-notes",
  "hotkeysplus-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-tasks-plugin",
  "code-block-copy",
  "convert-url-to-iframe",
  "extract-url"
]